[
    
   
    {
        "title":"Back Pain",
        "images":"https://i.ibb.co/y00BrLj/Lower-Back-Pain-PNG-Photos.png",
        "details":"Back pain is one of the most common medical problems in the United States. It can range from a dull, constant ache to a sudden, sharp pain. Sometimes it can come on suddenly – from an accident, a fall, or lifting something heavy, or it can develop slowly because of age-related degenerative changes to the spine. In some cases, inflammatory disorders or other medical conditions cause back pain.Treatment varies depending on the cause and symptoms; however, there are steps you can take to improve your health and lower your chance of developing chronic or long-lasting back pain.",
        "fees":"500tk",
        "rating":4.5
    },
    {
        "title":"Knee Pain",
        "images":"https://i.ibb.co/4RSNYNb/pngegg.png",
        "details":"Knee pain is a common complaint that affects people of all ages. Knee pain may be the result of an injury, such as a ruptured ligament or torn cartilage. Medical conditions — including arthritis, gout and infections — also can cause knee pain.Many types of minor knee pain respond well to self-care measures. Physical therapy and knee braces also can help relieve pain. In some cases, however, your knee may require surgical repair.",
        "fees":"500tk",
        "rating":4.5
    },
    {
        "title":"Neck Pain",
        "images":"https://i.ibb.co/t4VvJDr/Pain-In-The-Neck-PNG-HD.png",
        "details":"Neck pain is pain that starts in the neck and can be associated with radiating pain down one or both of the arms. Neck pain can come from a number of disorders or diseases that involve any of the tissues in the neck, nerves, bones, joints, ligaments or muscles. The neck region of the spinal column, the cervical spine, consists of seven bones (C1-C7 vertebrae), which are separated from one another by intervertebral discs. These discs allow the spine to move freely and act as shock absorbers during activity.",
        "fees":"500tk",
        "rating":4.5
    },
    
    {
        "title":"Spine Pain",
        "images":"https://i.ibb.co/88crxL7/Backache-and-lower-back-pain-concept-transparent-PNG.png",
        "details":"Spinal pain in the lumbar region (lower back) and cervical region (neck) are highly prevalent and are often the causes for many lost work days. Lumbar muscle strains and sprains are the most common causes of low back pain. The thoracic spine can also be a site of spinal pain, but because it is much more rigid, the thoracic spinal area is much less frequently injured than the lumbar and cervical spine.",
        "fees":"500tk",
        "rating":4.5
    },
    
    {
        "title":"Pediatrician",
        "images":"https://i.ibb.co/ZGymx9s/pngwing-com-2.png",
        "details":"A pediatrician is a doctor who focuses on the health of infants, children, adolescents and young adults. Pediatric care starts at birth and lasts through a child’s 21st birthday or longer. Pediatricians prevent, detect and manage physical, behavioral and developmental issues that affect children. Some pediatricians work in general practice. Others specialize in treating children with specific health conditions.",
        "fees":"500tk",
        "rating":4.5
    },
    
    {
        "title":"Dermatologist",
        "images":"https://i.ibb.co/rx435ZH/pngegg-1.png",
        "details":"The skin is an incredible organ. It is your first line of defense against disease, protects your other organs, warms you up and cools you down, and sends messages about how healthy you are inside. Dermatologists are expert medical doctors and skin surgeons with the unique skills and experience to offer the best care for the organ that cares for you.",
        "fees":"500tk",
        "rating":4.5
    }
]